
<div class="operator">
	<h1 class="h-1">Организаторы клуба:</h1>
</div>

<div class="oper-1">
	<h1 class="h-2">Разумова Марина Сергеевна</h1>
	<p>Статус: Директор ВПК</p>
</div>
<div class="oper-1">
	<h1 class="h-2">Сармин Александр Викторович</h1>
	<p>Статус: Заместитель директора, инструктор</p>
</div>
<div class="oper-1">
	<h1 class="h-2">Шваб Сергей Викторович</h1>
	<p>Статус: Куратор от Росгвардии по Астраханской области, инструктор</p>
</div>

<div class="mesto">
	<p>ВПК Братишка, 2021 год основания</p>
</div>
<ul class="mesto_1">
	<li>Астраханская обл., г.Ахтубинск, ул.Величко 16</li>
	<li>тел. 89053609699, 89275637637
		<div><a href="https://vk.com/bratishka_ahtubinsk">ссылка на группу ВКонтакте</a>
		</div>
	</li>
	<li>Электронная почта: aroo_universal@mail.ru</li>
</ul>